/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Alarm" = "Будилъник";

/* No comment provided by engineer. */
"Cancel" = "Отмена";

/* No comment provided by engineer. */
"CHANGE" = "ИЗМЕНИТЪ";

/* No comment provided by engineer. */
"Choose a City" = "Выбратъ город";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Every" = "Every";

/* No comment provided by engineer. */
"Friday" = "Friday";

/* No comment provided by engineer. */
"Label" = "Називание";

/* No comment provided by engineer. */
"Lap" = "Круг";

/* No comment provided by engineer. */
"Monday" = "Monday";

/* No comment provided by engineer. */
"No Alarm" = "Нет будилъника";

/* No comment provided by engineer. */
"No World Clocks" = "Нет мировых цасов";

/* No comment provided by engineer. */
"Other" = "Другие";

/* No comment provided by engineer. */
"Pause" = "Пауза";

/* No comment provided by engineer. */
"Repeat" = "Повтор";

/* No comment provided by engineer. */
"Reset" = "Сброс";

/* No comment provided by engineer. */
"Resume" = "Далъше";

/* No comment provided by engineer. */
"Saturday" = "Saturday";

/* No comment provided by engineer. */
"Search" = "Поиск";

/* No comment provided by engineer. */
"Set" = "Set";

/* No comment provided by engineer. */
"Sleep" = "Сон";

/* No comment provided by engineer. */
"Snooze" = "Повторение сигнала";

/* No comment provided by engineer. */
"Sound" = "Мелодия";

/* No comment provided by engineer. */
"Sounds" = "Мелодия";

/* No comment provided by engineer. */
"Start" = "Старт";

/* No comment provided by engineer. */
"Stop" = "Стоп";

/* No comment provided by engineer. */
"Stopwatch" = "Секундомер";

/* No comment provided by engineer. */
"Sunday" = "Sunday";

/* No comment provided by engineer. */
"Thursday" = "Thursday";

/* No comment provided by engineer. */
"Timer" = "Таймер";

/* No comment provided by engineer. */
"Tuesday" = "Tuesday";

/* No comment provided by engineer. */
"Wake Up" = "Пробуждение";

/* No comment provided by engineer. */
"Wednesday" = "Wednesday";

/* No comment provided by engineer. */
"When Timer Ends" = "По окончании";

/* No comment provided by engineer. */
"World Clock" = "Мировые часы";

/* No comment provided by engineer. */
"Never" = "Никогда";

/* No comment provided by engineer. */
"Every day" = "Каждый денъ";

/* No comment provided by engineer. */
"Edit Alarm" = "Переставитъ";

/* No comment provided by engineer. */
"Add Alarm" = "Добавление";

/* No comment provided by engineer. */
"Delete Alarm" = "Удалитъ будилъник";
